var oskxray = oskxray || {};
oskxray.news_list =
[
  {
    "date": "2025年4月4日",
    "text": "研究室に学部４年生の配属が決まり、新年度のオリエンテーションを行いました。"
  },
  {
    "date": "2024年3月21日・3月25日",
    "text": "3月21日に研究室の学位のお祝いと送別会を行いました。3月25日は卒業式でした。今年度は善本さんが博士号を、倉本さん、島さん、白濱さん、宮本さんが修士号を授与されました。おめでとうございます！"
  },
  {
    "date": "2024年11月01日",
    "text": "新助教の川室さんが着任しました。よろしくお願いします。"
  },
  {
    "date": "2024年04月08日",
    "text": "研究室に新しい学部４年生の配属が決まり、新入生オリエンテーションと新歓イベントを行いました。本年度は教授 1名、准教授 1名、秘書 1名、PD 1名、D3 2名、D2 1名、M2 4名、M1 3名、B4 3名の総勢17名です。"
  },
  {
    "date": "2024年04月01日",
    "text": "新しいウェブサイトを立ち上げました。これから内容を充実させていく予定です。"
  },
  {
    "date": "2024年03月31日",
    "text": "助教 野田さんが東北大に栄転されます。おめでとうございます。"
  },
  {
    "date": "2024年03月25日",
    "text": "M2 青柳さん、石渡さん、B4 河村さん、巽さん、村上さんが卒業します。おめでとうございます。B4 の皆さんは院進学です。" 
  },
  {
    "date": "2024年03月15日",
    "text": "XRISM/Xtend Transient Search がM型星からのフレアを検出し、初めて ATel 速報を出しました。D2 善本さんが筆頭著者です。"
  }, 
  {
    "date": "2024年03月05日",
    "text": "XRISM Team Meeting@東京理科大学で、D2 善本さんが口頭発表を行いました。"
  },
  {
    "date": "2024年02月",
    "text": "X線天文衛星 XRISM の開発について、XRISM プロジェクトチームから大阪大学へ感謝状が送られました。"
  },
  {
    "date": "2024年01月19日",
    "text": "The 2nd XRISM Community Workshop@メリーランド大学で、D2 善本さんが口頭発表を行いました。"
  },
  {
    "date": "2024年01月05日",
    "text": "本研究室が開発に深く携わってきたX線天文衛星 XRISM のファーストライトが公開されました。詳しくは<a href=\"https://www.sci.osaka-u.ac.jp/ja/topics/13257/\">こちらのプレスリリース</a>をご覧ください。"
  },
  {
    "date": "2023年11月22日",
    "text": "野田助教が令和5年度大阪大学賞 若手教育部門を受賞しました。おめでとうございます。" 
  },
  {
    "date": "2023年09月29日",
    "text": "第5回量子線イメージング研究会@大阪大学でM1 倉本さん、白濱さん、M2 青柳さん、D3 高嶋さんが口頭発表を行いました。M2 青柳さんが学生発表優秀賞を受賞しました。おめでとうございます。"
  },
  {
    "date": "2023年09月07日",
    "text": "本研究室が開発に携わるX線天文衛星 XRISM の打ち上げに成功しました。"
  },
  {
    "date": "2023年07月27日",
    "text": "JAXA 大樹航空宇宙実験場にて、本研究室の参加した GRAMS の気球搭載試験 (eGRAMS) が成功しました。初めて LArTPC を上空で稼働させたという快挙です。詳しくは<a href=\"https://www.isas.jaxa.jp/topics/003470.html\">こちらの記事</a>をご覧ください。"
  }
];

