var oskxray = oskxray || {};
oskxray.news_list =
[
  {
    "title": "新入生オリエンテーション",
    "date": "2024-04-08",
    "article": "研究室に新しい学部４年生の配属が決まり、新入生オリエンテーションと新歓イベントを行いました。"
  },
  {
    "title": "研究室ウェブサイトを一新しました",
    "date": "2024-04-01",
    "article": "新しいウェブサイトを立ち上げました。これから内容を充実させていく予定です。"
  },
  {
    "title": "XRISM衛星ファーストライト",
    "date": "2024-01-05",
    "article": "本研究室が開発に深く携わってきたX線天文衛星 XRISM のファーストライトが公開されました。詳しくは<a href=\"https://www.sci.osaka-u.ac.jp/ja/topics/13257/\">こちらのプレスリリース</a>をご覧ください。"
  }
];
